Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Lhermite1639_Panthee_bpt6k15110748_corrected_numb_choice_replaceInside_l.tmx
Source language: frm
Languages: fr

source: Dés lors des nauigeans qui craignaient le naufrage,
fr: Dès lors des navigants qui craignaient le naufrage,

source: La frayeur ſe dißipe außi toſt que l'orage.
fr: La frayeur se dissipe aussitôt que l’orage.

source: Vous ſeule hors du peril craignez, le mauuais ſort.
fr: Vous seule hors du péril craignez, le mauvais sort.

source: Charis, le plus ſouuent on fait naufrage au port.
fr: Charis, le plus souvent on fait naufrage au port.

source: Et l'aueugle fortune auecque trop d'empire:
fr: Et l’aveugle fortune avec trop d’empire:

source: Preſide ſur l'eſtat du bon-heur où i'aſpire.
fr: Préside sur l’état du bonheur où j’aspire.

source: Puis i'apprehende fort les maux que me predit
fr: Puis j’appréhende fort les maux que me prédit

source: Vn ſonge dont l'effroy rend mon ſens interdit.
fr: Un songe dont l’effroi rend mon sens interdit.

source: Le Soleil pourſuiuant la nuict aux voiles ſombres,
fr: Le Soleil poursuivant la nuit aux voiles sombres,

source: A coups de traits doreZ auoit chaßé les ombres;
fr: À coups de traits dorés avait chassé les ombres;

source: Et les petits oyſeaux que reueille l'amour
fr: Et les petits oiseaux que réveille l’amour

source: Celebroient en chantant la naiſſance du iour
fr: Célébraient en chantant la naissance du jour

source: Lors que ce ſonge affreux dont l'horreur m'eſpouuãte
fr: Lorsque ce songe affreux dont l’horreur m’épouvante

source: M'a fait voir d'Abradate vne image viuante.
fr: M'a fait voir d’Abradate une image vivante.

source: De ſes vaines couleurs il me l'a ſi bien peint,
fr: De ses vaines couleurs il me l'a si bien peint,

source: Que i'ay creu voir ſa taille & ſes yeux & ſon teint,
fr: Que j’ai cru voir sa taille et ses yeux et son teint,

source: Le vray ton de ſa voix a frapé mon oreille,
fr: Le vrai ton de sa voix a frappé mon oreille,

source: Son viſage eſtoit gay, ſa bouche eſtoit vermeille,
fr: Son visage était gai, sa bouche était vermeille,

source: Du bien de me reuoir il rendoit graces aux Dieux,
fr: Du bien de me revoir il rendait grâces aux Dieux,

source: Et ſon contentement ſe liſoit dans ſes yeux.
fr: Et son contentement se lisait dans ses yeux.

source: Mais comme ie gouſtois cette douceur extreme,
fr: Mais comme je goûtais cette douceur extrême,

source: Ie l'ay veu tout à coup triſte, ſanglant, & bleſme,
fr: Je l’ai vu tout à coup triste, sanglant, et blême,

source: Le harnois éclatant qu'il auoit endoßé
fr: Le harnais éclatant qu’il avait endossé

source: De mille eſtranges coups me ſembloit tout percé;
fr: De mille étranges coups me semblait tout percé;

source: D'vne voix languiſſante, & d'vne bouche morte,
fr: D’une voix languissante, et d’une bouche morte,

source: Cette ombre de mon bien m'a parlé de la ſorte.
fr: Cette ombre de mon bien m’a parlé de la sorte.

source: „Ceſſe de te flatter d'vn eſpoir deceuant;
fr: „Cesse de te flatter d’un espoir décevant;

source: „Mes iours ſont acheueZ, ie ne ſuis plus viuant,
fr: „Mes jours sont achevés, je ne suis plus vivant,

source: „Et ton ame occupee à tant de ſacrifices,
fr: „Et ton âme occupée à tant de sacrifices,

source: „Ne peut pour mon ſalut rendre les Dieux propices.
fr: „Ne peut pour mon salut rendre les Dieux propices.

source: „Mars qui dans les combats enuioit ma valeur,
fr: „Mars qui dans les combats enviait ma valeur,

source: „M'offrit par jalouſie en victime au malheur.
fr: „M’offrit par jalousie en victime au malheur.

source: „Mais puis que ie ſuis mort auec aſſez de gloire,
fr: „Mais puisque je suis mort avec assez de gloire,

source: „Fay que touſiours au moins ie viue en ta memoire.
fr: „Fais que toujours au moins je vive en ta mémoire.

source: Lors le cœur tout tranſi i'ay couru l'embraſſer,
fr: Lors le cœur tout transi j’ai couru l’embrasser,

source: Mais d'vn baiſer ſi froid il m'eſt venu glacer,
fr: Mais d’un baiser si froid il m’est venu glacer,

source: Que par vn grand effort i'ay rompu tous ces charmes,
fr: Que par un grand effort j’ai rompu tous ces charmes,

source: M'éueillant en ſurſaut les yeux couuerts de larmes.
fr: M’éveillant en sursaut les yeux couverts de larmes.

source: C'eſt ce qui m'inquiete, & qui me vient troubler,
fr: C’est ce qui m'inquiète, et qui me vient troubler,

source: Qui cauſe mes ſouſpirs, & qui me fais trembler:
fr: Qui cause mes soupirs, et qui me fais trembler:

source: Mais Charis, que dis-tu de ce funeſte ſonge?
fr: Mais Charis, que dis-tu de ce funeste songe?

source: Ie dis que ce n'eſt rien qu'vn deſplaiſant menſonge.
fr: Je dis que ce n’est rien qu’un déplaisant mensonge.

source: Madame, voſtre eſprit s'entretient tout le iour
fr: Madame, votre esprit s’entretient tout le jour

source: Des malheurs que peut craindre vne fidelle amour
fr: Des malheurs que peut craindre une fidèle amour

source: Lors qu'aymant vn objet auecque violence,
fr: Lors qu’aimant un objet avec violence,

source: On ſouffre pour long-temps les rigueurs de l'abſence.
fr: On souffre pour longtemps les rigueurs de l’absence.

source: C'eſt la malignité de ces impreßions
fr: C’est la malignité de ces impressions

source: Qui vous a fait auoir ces noires viſions:
fr: Qui vous a fait avoir ces noires visions:

source: Mais ne vous troubleZ point de ces triſtes menfonges;
fr: Mais ne vous troublez point de ces tristes menfonges;

source: Et pour n'auoir la nuict que d'agreables ſonges,
fr: Et pour n’avoir la nuit que d’agréables songes,

source: Baniſſant la triſteſſe, ordonner à vos ſens
fr: Banissant la tristesse, ordonner à vos sens

source: De vous entretenir d'objets diuertiſſans;
fr: De vous entretenir d’objets divertissants;

source: S'en eſt le vray ſecret:
fr: S’en est le vrai secret:

source: Charis, ie te veux croire:
fr: Charis, je te veux croire:

source: Mais quoy, touſiours ce ſonge occupe ma memoire.
fr: Mais quoi, toujours ce songe occupe ma mémoire.

source: Vous plaiſt-il de tourner vers ces arbres couuers
fr: Vous plaît-il de tourner vers ces arbres couverts

source: Qui gardent la fraiſcheur ſous leurs feüillages vers?
fr: Qui gardent la fraischeur sous leurs feuillages verts?

source: Ie voy par terre vn homme qui repoſe.
fr: Je vois par terre un homme qui repose.

source: Il ne repoſe point, il eſcrit quelque choſe.
fr: Il ne repose point, il écrit quelque chose.

source: Madame, c'eſt Araſpe, ou mon œil me deçoit:
fr: Madame, c’est Araspe, ou mon œil me déçoit:

source: Paſſons derriere luy: mais il nous apperçoit.
fr: Passons derrière lui: mais il nous aperçoit.

source: QV'eſt-ce qu'eſcrit Araſpe en cette ſolitude?
fr: QU’est-ce qu’écrit Araspe en cette solitude?

source: Madame, c'eſt vn lieu dont ie fais mon eſtude;
fr: Madame, c’est un lieu dont je fais mon étude;

source: I'y viens de compoſer en faueur d'un Amant
fr: J’y viens de composer en faveur d’un Amant

source: De qui la paßion me touche tendrement.
fr: De qui la passion me touche tendrement.

source: C'eſt vn Amant poßible abſent de ſa Maiſtreſſe?
fr: C’est un Amant possible absent de sa Maîtresse?

source: C'eſt vn homme accablé de l'ennuy qui le preſſe;
fr: C’est un homme accablé de l’ennui qui le presse;

source: Il adore vn objet außi beau que le iour,
fr: Il adore un objet aussi beau que le jour,

source: Et n'a iamais oſé luy dire ſon amour.
fr: Et n’a jamais osé lui dire son amour.

source: Sans doute ce reſpect le rendra plus aymable:
fr: Sans doute ce respect le rendra plus aimable:

source: Madame, ce reſpect l'a rendu miſerable,
fr: Madame, ce respect la rendu misérable,

source: Et c'eſt ſur ce ſubiet que i'ay fait vn diſcours,
fr: Et c’est sur ce sujet que j’ai fait un discours,

source: Dont les raiſonnemens viennent a ſon ſecours,
fr: Dont les raisonnements viennent à son secours,

source: Repreſentans l'ardeur de ſes flames ſecrettes:
fr: Représentant l’ardeur de ses flammes secrètes:

source: Ie vous l'ay veu tantoſt eſcrire en ces Tablettes;
fr: Je vous l’ai vu tantôt écrire en ces Tablettes;

source: Ie ne veux pas pourtant demander à les voir.
fr: Je ne veux pas pourtant demander à les voir.

source: Madame, commandeZ, vous aueZ tout pouuoir:
fr: Madame, commandez, vous avez tout pouvoir:

source: Mais icy i'ay tracé d'vn mauuais caractere
fr: Mais ici j’ai tracé d’un mauvais caractère

source: Et fort confuſément, cet amoureux myſtere.
fr: Et fort confusément, cet amoureux mystère.

source: Il eſt vray que par cœur i'ay peu le retenir.
fr: Il est vrai que par cœur j’ai pu le retenir.

source: Vous auriez trop de peine à vous en ſouuenir.
fr: Vous auriez trop de peine à vous en souvenir.

source: Madame, nullement: mais puis que l'Eloquence
fr: Madame, nullement: mais puisque l’Éloquence

source: A beaucoup d’ornemens qui ſont de conſequence,
fr: A beaucoup d’ornements qui sont de conséquence,

source: Afin que ce diſcours face mieux ſon effet,
fr: Afin que ce discours face mieux son effet,

source: Ie le vay reciter ainſi que ie l'ay fait.
fr: Je le vais réciter ainsi que je l’ai fait.

source: Vous ſçauez que pour rendre vn diſcours agreable,
fr: Vous savez que pour rendre un discours agréable,

source: Auec le ton de voix le geſte eſt deſirable.
fr: Avec le ton de voix le geste est désirable.

source: Mais ie ſeray contraint le recitant trop bas.
fr: Mais je serai contraint le récitant trop bas.

source: Nullement, parlez haut, Charis n'eſcoute pas.
fr: Nullement, parlez haut, Charis n’écoute pas.

source: Je ne celeray plus l'extreme violence
fr: Je ne cèlerai plus l’extrême violence

source: Qui paroiſt en mes yeux, & parle en mon ſilence,
fr: Qui paraît en mes yeux, et parle en mon silence,

source: Que le cours de mes pleurs vous a peu figurer,
fr: Que le cours de mes pleurs vous a pu figurer,

source: Et dont mes longs ſouſpirs vous doiuent aſſeurer.
fr: Et dont mes longs soupirs vous doivent assurer.

source: Madame, ie vous ayme; ô Cieux! le teint vous change
fr: Madame, je vous aime; ô Cieux! le teint vous change

source: A la confeßion de cette erreur eſtrange,
fr: À la confession de cette erreur étrange,

source: Et l'inſolent aueu d'vn crime ſans pareil,
fr: Et l’insolent aveu d’un crime sans pareil,

source: Pour ma confuſion fait rougir vn Soleil
fr: Pour ma confusion fait rougir un Soleil
